<!DOCTYPE html>
<html lang="ps" dir="rtl">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title> غرونه</title>
    <link href="https://fonts.googleapis.com/css2?family=Vazirmatn:wght@300;400;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.5.0/css/all.min.css">
    <link rel="stylesheet" href="{{ asset('css/style.css') }}">
    <link rel="stylesheet" href="{{ asset('css/style1.css') }}">
</head>

<body>

    <header class=" header ">
        <div class="container nav ">

            <h1 class="logo ">
                <i class="fas fa-map "></i> افغانستان جغرافیه 🌍
            </h1>

            <nav aria-label="Main Navigation ">
                <ul class="nav-links ">
                     <li><a href="{{ route('home') }}">کور</a></li>
                     <li><a href="{{ route('province') }}">ولایتونه</a></li>
                    <li><a href="{{ route('netural') }}">طبیعی سرچینی</a></li>
                    <li><a href="{{ route('neighbor') }}">پولې او ګاونډیان</a></li>
                    <li><a href="{{ route('mountain') }}">غرونه</a></li>
                    <li><a href="{{ route('desert') }}">دښتی</a></li>
                    <li><a href="{{ route('river') }}">سیندونه</a></li>
                    <li><a href="{{ route('contact') }} ">اړیکه</a></li>
                </ul>
            </nav>


            <div class="auth ">
                <a href="# " class="btn-outline ">Login</a>
                <a href="# " class="btn-primary ">Sign Up</a>
            </div>

        </div>
    </header>
    <main class="section container">
        <section class="grid-3">

            <article class="image-card">

                <figure>
                    <img src="{{asset('images/هندوکش غر.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>هندوکش غر</h3>
                    </figcaption>
                </figure>
                <p>
                    د هندوکش لری به افغانستان کي څه ارزښت لري؟ د افغانستان د غرونو انځورو ته وگورئ د هندوکش موقعیت ښکاره کوي دهندوکش غرونه د افغانستان نامتو او لوی غرونه دي چې د پامير د غره په اوږدو کې له شمال ختيځ څخه ترسويل لو بديخ ان دبابا ترغرونو پورې غځيدلي او د افغانستان
                    په مرکزي برخه کی یی ډیره پراخه ساحه نيولي ده په مرکزي برخه کې یې سور (عرض) زیات دی او په دغه برخه کې یې بېلابېل ښاخونه او لری را منځته کړي دي چې هر یو یې سيمه ييز نومونه لري. دهندوکش لری افغانستان د اوبو لگولو په دوو شمالی او سویلی
                    برخو، یعنی دو و اوبو لرونکو حوزو باندي وشي چې په دې توگه د کابل او هلمند د اوبو حوزه د آمو اوبو له حوزې څخه بيلوي. خينو جغرافیه پوهانو دغه غرونه د هند قفقاز هم بللی دی هندوکش هغه نوم دی چې د کوشانیانو پر مهال په دغه غره باندی ایښودل
                    شوی دی. د هندوکش غرد دې سبب شوی دی چې زموږ په هېواد کې د روانو اوبو بهير بېلابېلو لوریو ته وویشل شي. په دغه لړی کې د هېواد ډېرې بدايه شتمنی شته او د کانونو لویه شتمني بلل کېږي د اوبو لگولو حوزې يې هم د کرنيزو فعاليتونو او ښيرازۍ لامل
                    شوي دي. د هندوکش په هره دره کی نباتي پيداوار، خرخايونه او ځنگلونه د خلکو د ميشت کيدو سبب شوي، خو د دغو غرونو لړیو، د درو پیچومو او ژورو ترانسپورتي ستونزې پيدا کړي دي. بيا هم د دولت په پاملرنه او د بشري ځواک په هلو ځلو سره د سالنگ د
                    تونل او دکابل - مزار شريف د لویی لارې په جوړېدوسره یوشمېر ستونزې له منځه تللي دي، د هندوکش غرونه ډېرې ښېگڼې او اهميت لري او افغانستان یې له حياتي ارزښت څخه برخمن کړی دی. ددې لپاره چې د هندوکش د غرونو لړی مو ښه توضیح کړې وي، هغه به
                    په دوو برخو ويشو الف خطيخ هندوکش ب لوبديخ هندوکش الف ختیځ هندوکش د افغانستان د غرونو نقشي ته وگورئ د ختيځ او لويديخ هندوکش تاكلي سیمي په کې شكاري ختيخ هندوکش د زيباك له درې څخه د خاواک تر غاښې پورې غځيدلی چې زموږ د هېواد ترټولو اوږده
                    لړی ده. د دغې لری د پراخوالي ساحه په شمال کې د کوکچې سیند او په سویل کي د کابل سيند ټاکي اوږدوالی یی ۳۶۰ کیلومتره او سور (عرض) یې په هغه منحنی برخه کې چې يوې خوانه یی فیض آباد ښار اوبلي خوانه یی مهترلام باردی چې ډېر پراخه شوی او د
                    شمال خوا او به بی دکران منجال کوکچی او اشکمش سیندونو او د سویل اویه یی الیشنگ الینگار کونر او پنجشیر سیندونه تشکيلوي دالری له ۵۰۰۰ مترو څخه ډېر لوړوالی لري په ځينو تيتو برخو کی یی غاشي منځته راغلي دي چې د نورستان او لغمان ولايتونه
                    د کران، منجان، ورسج، تالقان او بدخشان درو ته لار لري او په پښو باندي مزل ورباندي كبري د دغې لری لوړې څوکې له واورو ډکې دي چې د سمندر له کچې څخه له ۷۰۰۰ مترو څخه زيات لوړوالی لري. دهغه ډیره لوړه او نامتو څوکه له افغاني خاوري څخه بهر
                    په چترال کې د تراجمير څوکه ده چې د سمندر له سطحې څخه ۷۷۵۰ متره لوړوالی لري په هیواد کې د ننه نوشاخ څوکه چې ۷۴۸۵ متره له سمندر څخه لوړوالی لري، پرته ده. د ختيځ هندوکش د شمال لوري خوړي ځنگلونه نه لري، خوپه سويلي خوړو اولمنوکې يې ډیر
                    ځنگلونه شته چې په هغه ځای کې هر ډول د لور قد لرونکي وني، لکه: خیری، صبرونه، جلغوزه، لمنځي، وحشي بادام ښون او نوري ډول ډول ونې هم لري. له ۴۰۰۰ مترو څخه پورته برخو کې يې تل واوري او کنگلونه وي چې په سویلي او شمالي لمنو کې د دايمې اوبو
                    بهیر را منځته کوي او مالدار خلک په اوړي کې تر ۳۶۰۰ مترو لوړوالي پورې هلته خپل خاروي د څرولو لپاره بيايي ختيخ هندوکش، لكه واخان او پامير له تكتونيكي فعاليتونو سره مخامخ دي، نو له همدي امله د ترشيري په لومړیو کې په هغه کی ډیر در زونه
                    او ماتوالی راغلی دی چې په پایله کې انتي كلايتونه او سنکلايتونه منځته راغلي چي دا د بېلابېلو درو اوناوونو د را منځته کیدو سبب شوي دي. په دغه لړی کې متحوله او گرانیت ډبرې ډېرې دي چې د پاليوزوبيک د پرمین پری کامبرین او نورو دورو استازیتوب
                    کوي د کنگلونو د انتکال په دغه ساحه یی ډېره اغیزه کړې دکران او منجان په درو او د انجمن پوشال او خاواک په ټينو برخو کې کنگلی (یخچالی) رسوبی پانی شونی ډېرې ليدل کېږي شمالي او سويلي برخي یی ډېرې خوړې لري، له دې کبله په دې برخو کې اوبه
                    هم تندې رواني وي نو ځکه د برېښنا د لاس ته را وړلو لپاره مناسبي دي. ب لو بدیخ هندوکش د خاواک له غاښي څخه پيل بيا د لوېديځ په لور تر امیر بند پورې رسېږي چې لوړوالی يې ورو وروکميږي د دغي لری اوږدوالی ۲۴۰ کیلو متره ښودل شوی د تاله او برفک
                    او اندراب سیندونه بی په شمالي لوري کي او د پنجشیر او غوربند سیندونه یی په سويلي لوري کي بهېږي چې دغه سیمې یې ډېرې شنې او ښکلې کړي دي. همدارنگه په شمال لوري کې داندراب منجان، سیغان او کهمرد سیندونو سره یوځای کېږي او د پلخمري سيند جوړوي
                    چې په پای کې د کندر لوی سیند ورڅخه جوړ او د آمو له سيند سره یوځای شوی دی. د لوېديځ هندوکش لوړوالی له ۴۵۰۰ مترو څخه زیات نه دی، نامتو غاښي يې خاواک ۳۶۰۰ متره لور، کوشان ۴۳۷۰ متره لوړ چار در ۴۲۳۶ متره لور دندان شکن ۲۷۰۰ متره لوړ او شیبر
                    ۳۲۰۰ متره لوردی لوېدیځ هندوکش د ختیځ هندوکش په پرتله دټیټوالي له امله دتيريدو را تبرېدو ډېرې ستونزمنې لاري نه لري. له همدې امله د هېواد د شمال سويل لويه لاره د همدې غره له زړه څخه تېره شوې، د سالنگ تونل اوښکاري درې لاره له همدغې برخې
                    څخه تېريږي. د دغه غره په شمالي او سويلي لمنو کې ځنگلونه نشته خو ډېر لږ په کې وحشي بادام شمشاد وني لمنځي او د شنو يا خنجك ونې شته لوېديځ هندوکش د جيولوجيكي جوړښت له پلوه يوه فعاله تكتونيكي ساحه ده چې په هغې کې جيولوجيكي لوى درزونه شته،
                    په دې برخه کې دگرانيت ډېرې او د پاليوزوئيک د رسوباتو پاتې شوني ډېر ليدل کېږي. یو شمېر طبيعي سرچينې، لکه د چونې ډېرې د ډبرو سکاره او کریمه احجار يا قیمتي ډبرې یی د پنجشیر به دره انجمن جبل السراج او آشپشته کی لیدل کېږي چي ددي سيمي د
                    بدايتوب ښودونکي دي.
                </p>
            </article>

            <article class="image-card">

                <figure>
                    <img src="{{asset('images/بابا غر0.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>بابا غر</h3>
                    </figcaption>
                </figure>
                <p>بابا غرد لویدیځ هندوکش لری به امتداد د هیواد یو ډیر لوی او نور خر بلل کېږي چی د افغانستان په مرکزي برخه کې پروت دی. دغه خرد حاجیگک د غاښي له خنيخ او د غوربند و سیاگرد له لوېديځ څخه بيل او د لوېديځ هندوکش به دوام له ختیځ څخه د لوېدیځ پر
                    لور پروت دی د بابا د خره اور دوالی ۲۰۰ کیلومتره او لوړوالې بې په مشختی توگه ۴۰۰۰ متره دی مشهوره لوړه خو که بی شامپولادي نوميږي چې د سمندر له سطحی خطه ۵۱۴۰ متره لوړه ده اوتل واوري لري چی په اوری کی د هغی سیمی خلکود خارویو د روزنې لپاره
                    ډېرښه شرایط برابرکړی دی با باخر د باميان د سيند د اوبو لپاره مهمه سرچینه بلل کېږي د هغه په شمالي خوړو کې د امیر بند او بلخ آب سیندونه او سويلي خوړوکي يې د هلمند سیند او لویدیځ نه بی هر برود بهیږي په دې توگه دلخه لری د هېواد په مرکزي
                    سیموکې د اوبو لگولو یوه لویه حوزه جوړوي اقليم بي په اوړي کې تود، خويه زمي کی ډیر سوړ او واوري لرونکی دی، نوځکه یو شمیر ترانسپورتي ستونزي را متخته کوي اوري ولي هم یکی نشته د بابا غر نامتو غاښي به خشیخ کی عراق غاني شانو غاښي، د گردن
                    دیوار غاسی د ملا یعقوب غاښي او د اونی غاني دي چی د کابل سیند و رشحه سرچينه اخلي د دي غابي اوروالی له ۳۰۰۰ څخه تر ۳۷۰۰ مترو پورې رسيږي
                </p>
            </article>
            <article class="image-card">

                <figure>
                    <img src="{{asset('images/سپین غر0.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>سپین غر</h3>
                    </figcaption>
                </figure>
                <p>سپین غر دغه مشهور غر د افغانستان به ختیځ کې د ننگرهار ولایت سویل که بروت عی، دا چې لوړي خوکي یې تل له واورو څخه ډکي وي او سپين ښکاري، نو ځکه یی د سیمي خلک سپین غر بولي. بخوابی خشیخ سپین غرباله سپين غر د پيښور د لوېديځ له سل کیلومتری څخه
                    پیل او مخ به لويديځ د لوگر د خروار سیمی تر شمال پوري پروت دی. لوړه څوکه بی سیکارام ده چی ۴۷۵۵ متره لوړوالی لري وروسته بیامخ به خورخي الوروالی بې کمېږي او د لوگر ولایت د سویل د غرونو خو انه او پر دېري د دله خره به شمالي خوړو کي د کابل
                    د سيند یو شمیر کوچنی مرستیالان بهيږي چې ځینی یی په موسمی تو گه لیه اندازه اوبه لري، خو ځینی یی موسمی سیلاو لرونكي دي. د سرخرود سيند سپين غر له تور غره څخه جلا کوي د سپین غر به سويل او سویل لویدیځ کی د کرمی سیند او د هغه مرستیالان بهيږي.
                    د يكتيا حوزه له ننگرهار څخه بیلوي. د دغې لري سياسي او اقتصادی اهمیت په دې کې دی چې ستنې ته ورته پاني لرونکي خنگلونه، لکه ارچه، بلوط، نیتر، جلغوزه، بيجر و پاین لري. سپین فرد یوه دیوال په بڼه د هند د سمندر د موسمي هوا دننه کیدو مخنیوی
                    کوي، خو د تورخم په سیمه کې د کابل د سيند په اوردو کی د هند د سمندر هوا د الیشنگ او الینگار تر درو پوری سیده اغیزه لری
                </p>
            </article>

        </section>


    </main>




    <footer class="footer ">
        <div class="container footer-grid ">

            <section>
                <h3>☎️اړیکه</h3>
                <p>Ⓜ️ایمیل: haroonnabizada830@mail.com </p>
                <p>📞اړیکه شمیره: 0781532836 </p>
            </section>

            <section>
                <h3>اچتماعی شبکی📶</h3>
                <p>فیس بوک</p>
                <p>واتساپ</p>
            </section>

        </div>
    </footer>

</body>

</html>