<!DOCTYPE html>
<html lang="ps" dir="rtl">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title> ګاونډیان او پولې</title>
    <link href="https://fonts.googleapis.com/css2?family=Vazirmatn:wght@300;400;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.5.0/css/all.min.css">
    <link rel="stylesheet" href="{{ asset('css/style.css') }}">
    <link rel="stylesheet" href="{{ asset('css/style1.css') }}">
</head>


<body>

    <header class=" header ">
        <div class="container nav ">

            <h1 class="logo ">
                <i class="fas fa-map "></i> افغانستان جغرافیه 🌍
            </h1>

            <nav aria-label="Main Navigation ">
                <ul class="nav-links ">
                     <li><a href="{{ route('home') }}">کور</a></li>
                     <li><a href="{{ route('province') }}">ولایتونه</a></li>
                    <li><a href="{{ route('netural') }}">طبیعی سرچینی</a></li>
                    <li><a href="{{ route('neighbor') }}">پولې او ګاونډیان</a></li>
                    <li><a href="{{ route('mountain') }}">غرونه</a></li>
                    <li><a href="{{ route('desert') }}">دښتی</a></li>
                    <li><a href="{{ route('river') }}">سیندونه</a></li>
                    <li><a href="{{ route('contact') }} ">اړیکه</a></li>
                </ul>
            </nav>


            <div class="auth ">
                <a href="# " class="btn-outline ">Login</a>
                <a href="# " class="btn-primary ">Sign Up</a>
            </div>

        </div>
    </header>
    <main class="section container">

        <h2 class="section-title">ګاونډي هیوادونه</h2>
        <section class="grid-3">

            <article class="card">
                <h3>پاکستان</h3>
            </article>

            <article class="card">
                <h3>ایران</h3>
            </article>
            <article class="card">
                <h3>تاجکستان</h3>
            </article>
            <article class="card">
                <h3>ازبکستان</h3>
            </article>
            <article class="card">
                <h3>ترکمنستان</h3>
            </article>

            <article class="card">
                <h3>چین</h3>
            </article>

        </section>

        <br>
        <h2 class="section-title" style="text-align: center;">د افغانستان سرحدونه</h2><br>
        <section class="grid-3">
            <article class="card">
                <h2>د افغانستان شمالی سرحدونه</h2>
                <br>
                <figure>
                    <img src="{{asset('images/سرحد1.jpeg')}}">
                </figure>

                <p style="text-align: justify;">
                    <b>د امیر شیر علي خان د سرحدي کرښه: </b>په ۱۹ پیری کې د انگليسانو او تزاري روسیي د پرمختگ د سیاست له مخې د دې خاوری زبانه او مهمه برخه د افغانستان له بدن څخه جلا شوه پخوا به د افغانستان شمالي سرحدونه د افغانستان د محلي حکومتونو او
                    د مرکزي آسيا د هېوادونو له خانانو او يا د افغانستان د مرکزي حکومتونو او د ماوراء النهر د اميرانو ترمنځ ټاکل کېدل، خو کله چې په ۱۹ پیړی کې نزاري روسیي په مرکزي آسيا کې په فتوحاتو پېل وکړ، د دې لپاره چی انگلیستان خیلی استعماري گنی د
                    هند په شمال کې وساتي، نو د روسانو له نيت څخه په وېره کې شول او ويې غوښتل چې د روسانو د يرغل په وړاندې زر تر زره خندونه را منځته کړي په لومړي پړاو کې بې امیر شیر علي خان و هڅاوه چې له تزاري روسيې سره خپل سرحدونه وټاکي. د دواړو دولتونو
                    ترمنځ خبری پیل شوي. د انگليسانو د بهرنيو چارو وزیر لارد گرینویل Lord Granville او د روسیې د بهرنیو چارو وزیر پرنس گور جکوف Prince Gorchakov د افغانستان او تزاري روسیي د سرحدونو د تثبيت لپاره وټاکل شول په پای که په پای کې په ۱۸۷۳ میلادي
                    کال، چې د د ۱۲۵۱ لمریز کال سره سمون لري، د افغانستان شمالي سرحدونه له زرقول څخه تر خماب پورې چې د ينج او آمو سيندونو مسیر دی د امیر شیر علي خان د سرحدي کرښې په نوم تثبیت شول. دهغه تړون له مخې چې د ١٣٢٥ لمريز کال د غبرگولي د میاشتې
                    پر ۲۲ مه نېټه، چې د ١٩٤٦ ميلادي کال د جون له مياشتي سره سمون لري، د وخت د شوروي اتحاد د بهرنيو چارو وزیر مولوتوف او په مسکو کې د افغانستان سفیر سلطان محمد خان شیر زوی به واسطه لاسلیک شو پریکړه وشوه چې د امو سيند منحنی کرښه دسر حد په
                    توگه و پېژندل شي او د در قد تاپو چې تقریباً ۴۲۲ کیلومتره مربع مساحت لري او د تخار ولایت په شمال کې پرته ده، د افغانستان د خاورې برخه و گڼل شي. په ۱۳۴۲ لمریز کال کې، چې له ۱۹۴۶ ميلادي کال سره سمون خوري، د پنج او آمو سيندونو له اوبو
                    څخه د گټي اخیستني تړون لاسلیک شو. </p>
                <p style="text-align: justify;">
                    <b>د ريجوي سرحدي کرښه</b> کله چې امیر عبد الرحمن خان واک ته ورسېده، وبې پتيله چې پاتې شمالي سرحدونه تثبيت كړي. نو د تزاري روسیي او برتانيي ترمنځ دوهم ځل خبری پیل شوې پرېکړه وشوه چې د درېوو هېوادونو افغانستان برتانيې او روسيې پلاوي
                    دې د ۱۸۸۴ میلادي کال په نومبر کې سرخس ته حاضر شي. د روسيې هیأت يالي ځای ته په خپل وخت حاضر نه شو. برعکس د روسیې عسکرو په منځنی آسیاکې خپلو يرغلونو ته دوام ورکر پنجدي ته نيژدې شول او د خاتون له پل څخه يې، چې د هر برود د سيند له پاسه
                    دی، د نظامي اډې په توگه کار اخیست. د جنرال غوث الدین خان په مشری د افغاني پوځيانو چې شمېر يې دوه زرو تنوته رسيده او د پنجدې د ساتنې له پاره هلته اوسېدل د روسيې له قوي سره چې د علي خانوف تر مشرۍ لاندې وه، نښته وشوه، افغاني پوځيانو،
                    چې شمېر يې لږ او په محاربوي تجهيزاتو هم سمبال نه وو له پنجدي څخه دفاع و نه شوه کولای پنجده او آق تپه په ۱۸۸۵ ميلادي کال چې له ١٢٦٣ لمريز کال سره سمون خوري، تزاري روسانو اشغال کړه له دې واقعې وروسته د انگلستان د هغه وخت د ملكي، ويكتوريا،
                    له ويري څخه ډک تلگرام دوهم الکساندر تزاري روسیي ته د دې سبب شو چې روسي عسکرو له زيات پرمختگ څخه صرف نظر وکړ یوځل بیا د تزاري روسیي او انگلستان د استازو ترمنځ په لندن کې سرحدي مذاکرې پيل شوې چې د افغانستان شمال لويديځ سرحدونه د تزاري
                    روسيې سره وټاكل شي. بېلابېلو هيأتونو په مذاکرو پېل وکړ، چې په ۱۸۸۷ ميلادي کال چې له ۱۲۶۵ لمریز کال سره سمون خوري، شپږ فقره نیز پروتوکول يې لاسلیک کړ او شمال لویدیځ سرحد چې د ريجوي کرښې Riage Way په نوم يادېږي د نقشې پرمخ تشبیت کړ.
                    دغه سرحدي کرښه وروسته د انگريزانو د استازي د چارلس پټ charles pate او د تزاري روسیي داستازي کپتان کامروف capitan kamerove پواسطه د څلورو کلونو په موده کې د د ذو الفقار له درې څخه تر خماب پورې په یوې قوسي كرښي تثبيت شوه چې ۳۰ کیلومتره
                    د مرغاب د سیند او نور يې د پېلرونو پواسطه په نښه شوې.
                </p>
            </article>
        </section>
        <br>
        <section class="grid-3">
            <article class="card">
                <h2>د هیواد شمال ختیځ سرحدونه</h2>
                <br>
                <figure>

                    <img src="{{asset('images/ختیځ2.jpeg')}}">

                </figure>
                <p style="text-align: justify;">
                    د افغانستان په شمال ختيځ کې دوې سرحدي کرښې شته د پامیر سرحدي کرښه د افغانستان او تاجکستان ترمنځ او شمال ختیځ سرحد د افغانستان او چین ترمنځ په نښه شوېدی. د پامیر او واخان لوړه سطحه، چې د سمندر له سطې څخه ۶۰ متره لوړوالی لري، د سيند سيند او آمو سيند د څانگو
                    ترمنځ بېلېدونکې ساحه ده. دغه دواړه سيندونه د همدې سيمې له دايمي کنگلونو څخه سرچينه اخلي له همدې امله د پامیر لوړه سطحه د نړۍ د بام په نامه شهرت لري. دغه كم سوره افغاني ساحه د هغې وخت د تزاري روسیي، چېن او برتانوي هند ترمنځ پرته وه
                    په دې ساحه کې د سرحدونو تثبيت له ډېرې مودې څخه د بحث لاندي وو. د ۱۸۷۳ - ۱۸۸۷ ميلادي کلونو ترمنځ کله چې د افغانستان شمالي سرحدونه تثبيتيدل، د شمال ختیځو سرحدونو په هکله هم خبرې وشوې. خو څرنگه چې د آمو د سيند سرچینه څرگنده نه وه معلومه
                    نو په دې برخه کې څه ستونزې وې. ځکه چې ځینو فکر کاوه چې د آمو سیند د زرقول له جهيل څخه سرچینه اخیستې ده او ځینو ویل چې د آمو سرچینه د افسو اوبه دي چې د چقمقتين له جهيل څخه يې سرچينه اخيستې ده. له همدې امله، پدې برخه کې د افغانستان د
                    سرحد پاکنه او رسمول ضروري وه. د امیر عبدالرحمن خان د دورې په وروستيو کلونو کې په ۱۸۹۵ ميلادي کال کې، چې د ۱٢٧٤ لمريز کال سره سمون لري، د درېوو هېوادونو استازي چې له افغانستان څخه غلام محی الدین خان د هغه وخت د قطغن او بدخشان د ولایت
                    حکمران، مجرجرلو Major Gerlow د انگليسانو د هیأت مشر او فيفر وشوايكوسكي Fifroshuikoisky د تزاري روسیې د هیأت مشر وو، د کوچني او لوی پا مير په سیمه کې يې په مذاکرې پېل وکړ. دغه مذاکرې نه مياشتې اوږدې شوې په پای کې د پامیر سرحد په ختيځ
                    کې د چېن تر سرحده پورې د افغانستان او تزاري روسیي ترمنځ وټاکل شو. د انگليسانو ځينې سياستمدارانو د خپلو لاندي شويو ساحو او د تزاري روسیي ترمنځ له يوي حايلي ساحي سره مینه درلوده د پامير او واخان په ساحه کې د انگلیس او روسیې امپراطوری
                    یوه له بلې سره نښتې وه. د دې لپاره چې د هغوی ترمنځ یوه حایله ساحه راشي نو واخان يې بې پوښتنې افغانستان ته ورکړ. د پامیر سرحدي کرښه د زرقول د جهيل له ختیځ څخه په ختيځ کې د يولي تر درې پوري اوږده ده. د روسیې دولت د ١٨٩٦ ميلادي کال د
                    مارچ په میاشت کې دغه کرښه ومنله. په دې ډول، واخان افغانستان ته د یو نړیوال تړون له مخي ورکړل شو. د همدې کال په اکټوبر کې امیر عبد الرحمن خان درواز ونیو روسانو د آمو هغه خواکی روشان او شغنان، چې د افغاني قوي له خوا خالي شوي وه، د بخارا
                    اميرته وسپارل. په ۱۹۴۹ ميلادي کال کې د چين د ولسي جمهوريت له تأسيس څخه وروسته سرحدي مذاکرې يوځل بيا د محمد ظاهر شاه د پاچاهی په دوره کې د افغانستان د دولت او د چين د ولسي جمهوریت ترمنځ پېل شوې په ۱۳۳۶ لمريز کال کې، چې له ۱۹۵۷ ميلادي
                    کال سره سمون لري موافقه وشوه چې د دواړو هېوادونو ترمنځ دې سرحدونه وټاكل شي او د خمکې پرمخ دي تثبيت شي نو شمال ختيځ سرحد چې ديولي له درې څخه د يوقوس په بڼه د کلیک تر غاښي پورې چې د واخجير غاښي په جنوب ختيځ کې پروت دی، د افغاني پامير
                    او د چین د سنکیانگ ولایت تر منځ د ۱۳۴۳ لمريز کال د زمري په میاشت کې په فني ډول د پیلرونو په نصبولو علامه گذاري او تثبیت شو.

                </p>

            </article>
        </section>
        <br>
        <section class="grid-3">
            <article class="card">
                <h2>د افغانستان د ختیځ او جنوب فرضی کرښه</h2>
                <br>
                <figure>
                    <img src="{{asset('images/ډیورند3.jpeg')}}">
                </figure>
                <p style="text-align: justify;">
                    د احمد شاه بابا له واکمنۍ څخه د محمد زيانو د واکمنۍ تر لومړي وخت پورې افغانستان په ختیځ او جنوب کی تر کشمیر لاهور پنجاب پیښور اسماعیل خان دېرې، غازي خان دېرې، شکارپور، سند، ملتان او په پای کې عرب سمندرگي پورې پراخ و. خو د سدوزيي او محمد زبي ورونو ترمنځ
                    خپلمنځي نفاق او د سدوزيانو او محمد زياتو ترمنځ سياليو کې ځينې نوموړي سیمې د وخت په تېریدو سره د انگليسانو لاس ته ورغلی او د انگليسانو له لاس لاندې سیمو او زموږ د هېواد ترمنځ سیمه کی سرحد نه و. انگليسانو زياته قوه په ۱۸۹۳ ميلادي کال
                    کې د افغانستان په لوري راولېږله او امير عبدالرحمن خان ته یې یاد داشت و استاوه چې د جنرال رابرت سياسي هيأت له يوي عسكري فرقي سره په جلال آباد كي ومني امير عبد الرحمن خان په قهر شو او خپلو سلو زرو عسکرو ته یې د تیارسی امر وکړ او د جهاد
                    د اعلانولو اراده یی وکړه خو کله چې انگليسانو دغه مقاومت ولید، له خپلو پرېکړو څخه تېر شول او په دې قانع شول چې خپل پنځلس کسيز سياسي هيأت د مارتیمر ډیورند په مشری کابل ته را واستوي ډیورند کابل ته راغی او د ډیورنډ تړون چې مواد یې مخکې
                    د انگليسانو له خوا ترتيب شوي وو، امیر عبدالرحمن خان ته وړاندې کړ. د ۱۸۹۳ ميلادي کال د نومبر پر ۱۲ نېټه، چې د ۱۳۱۱ قمري کال د جمادی الاول د دوهمې نيتي سره سمون لري، امير عبد الرحمن خان د خپلو دولتي اراکينو له مشورې پرته د چهلستون مانی
                    کی تړون لاسلیک کړ او یو لوی تاريخي مسؤولیت یې پر غاړه واخیست. د دې تړون په پای کې د ډیورند سرحدي کرښه د واخان د پامير د غره د واخجير كوتل له سویل ختيخ د کليک له کوتل څخه د ملک سیاه تر غره پورې د هېواد په جنوب لويديځه زاويه کې وټاکل
                    شوه چمن پښین وزیرستان، کرمه، پاره چنار، اپريدي باجوړ، سوات او چترال د افغانستان له خاوري څخه جلا شول او د هغه وخت برتانوي هند پورې وتړل شول. د برتانوي هند د هیأت د رئيس پرېکړه وکړه چې د هغې له مخې د پنج د اوبو په شمال کې د روشان او
                    شغنان سیمي او د آمو د سیند پاستی برخه چې دکور چکوف او گرینویل د ۱۸۷۳ ميلادي کال د پرېکړو له مخې د افغانستان په واک کې وې، بېرته دې تزاري روسیی ته وسپارل شي او د هغې په مقابل کې دې واخان او آسمار د افغانستان د خاورې برخه شي. د ډیورنډ
                    پرېکړه چې د کاغذ پر مخ ليکل شوې وه د ځمکې پر مخ نه وه ټاکل شوې، د ستونزو او اختلافونو باعث شوه. دغه پرېکړه د افغانستان د خلکو لپاره د منلو وړنه وه. ځکه چې له يوې خوا دغه پرېکړه د ځمکې پرمخ په عملي توگه د تطبیق وړ نه وه او غوښتل یې
                    چې يو بل هیأت دغه تړون له سره وخبري خو متاسفانه د وروستيو هيأتونو مشاهدات او نظریات هم یوطرفه او غیر عادلانه وو. کله چې د افغانستان حکومت د موضوع په حقیقت پوه شو او له بلې خوا د ډيورنډ سرحدي کرښې د دې سيمې قومونه او قبېلې چې له موږ
                    سره گد دین ژبه فرهنگ، ثقافت، رسم او رواجونه او نور بشري مشترکات لري، پر دوه برخو ووېشل او حاکمی ستراتيژيکې نقطې هم د برتانوي هند په برخه شوي. د ډیورند د تړون له لاسلیک څخه وروسته په ټولو قبایلي سیمو په تېره بيا د وزيرو او مسودو په
                    قبيلو کې پرله پسې شورشونه پېل شول هغوی له امیر عبدالرحمن خان څخه غوښتل چې له انگليسانو څخه یې وژغوري او په افغانستان پورې يې وتړي؛ خو امير په دې برخه کې کوم اقدام ونكر. انگليسانو په زور او ظلم نه يوازې قبایلو ته قناعت ورنکړی شو، بلکې
                    زياتي ستونزې يې را منځته کړې. انگليسانو له امیر عبدالرحمن خان سره د ښو دوستانه اړیکو لپاره په کال کې ۱۲ لکه روپی امیرته ورکولې د تړون له لاسلیک څخه وروسته یې شپږ لکه روپی نوری هم ورباندې زياتې کړې. د افغانستان له خپلواکی (۱۹۱۹) میلادي
                    کال څخه وروسته بیا هم د ډیورند د سرحد مسأله ناحله پاتې شوه. په ۱۹۴۷ ميلادي کال کې د پاکستان له جوړېدو سره، دغه موضوع بیاهم ناحله او بې پرېکړې پاتې شوه.

                </p>
                <br>
                <figure>
                    <img src="{{asset('images/ډیورند1.jpeg')}}">
                </figure>
                <br>
            </article>
        </section>
        <br>
        <section class="grid-3">
            <article class="card">
                <h2>د افغانستان د لویدیځ سرحدی کرښه</h2>
                <br>
                <figure>
                    <img src="{{asset('images/لودیځ1.jpeg')}}">
                </figure>
                <p style="text-align: justify;">زموږ د هېواد په لویدیځ کې د افغانستان او ایران ترمنځه دوه سرحدي کرښې شته، چې د مک مهان او فخري سرحدي کرښو په نومونو يادېږي چې هره يوه يې په تفصیل سره لولو</p>
                <p style="text-align: justify;">
                    <b>د مک مهان سرحدی کرشه</b> د سیستان سیمه چې د هېواد په جنوب لویدیځ کې ده، د تاریخ په بېلابېلو دورو کې، کله به د افغانستان او کله به هم د ایران د اداري لاندي وه د احمد شاه بابا له واکمنی څخه په ۱۷۴۷ میلادي کال کې چې له ۱۱۲۵ هجري لمریز
                    کال سره سمون لري د ۱۹ پیری تر نیمایی پوری سیستان و افغانستان د خاوري برخه وه د امیر شیر علي خان د واکمنی په وخت کې د سربندي د قبيلي مشر علي خان د ايران د دولت تابعیت و مانه او ځان يې له خپلي قبيلي سره د ایران دولت ته تسلیم کړ. له هغې
                    څخه وروسته د افغانستان او ایران په منځ کې سرحدي مشکلات را پورته شول نو لازم وگڼل شول چې د افغانستان او ایران ترمنځ سرحد و تأكل شي د افغانستان او ایران حکومتونو د سرحدي مشکلاتو له کبله و نشو کړای چې کومې پرېکړې ته ورسيږي. نو د هند له
                    وايسرا سره یی تماس ونیو او د افغانستان او ایران د سرحدي ستونزو د حل لپاره يي د حکمیت غوښتنه وکړه د هند و ايسرا فریده ریک گولد سمت Sir Fridric goldsmith . سیستان و ناحیی لپاره د حکم په توگه و پاکه چې د افغانستان او ایران ترمنځ د منځگري
                    په توگه کار وكړي او موضوع فیصله کړي گولد سمیت د انگلیسی هیأت رئیس د افغاني او ايراني هيأتونو له مشرانو سره دوه کاله د سیستان په سرحدونو کې په خپرنو بوخت شو او په ۱۸۷۳ ميلادي کال کې يي، چې له ١٢٥٢ لمريز هجري کال سره سمون لري پرېکړه
                    وکړه چې: د سیستان حوزه د هلمند د سیند په وروستی برخه کې پر دوو برخو و وېشل شوه. هغه سیمی چی د ناد علي د سيند به لويديځ کې دي، د خاص سیستان او ختيځې سیمې یې د ماوراء سيستان په نومونو و نومولی خاص سیستان به ایران او ماوراء سیستان به
                    افغانستان پوری و تړل شو. به ۱۲۷۴ لمريز هجري کال کې د هلمند سیند له اصلي مسير څخه چې د نادعلي سيند دی او د افغانستان او ایران تر منځ سرحد و منحرف شو او د اوبو يوه زياته اندازه له بلې لاري چې د پريان د سیند په نوم یادېږي او د ناد علي
                    د سيند په لویدیځ کی دی د هلمند هامون نه ورتو بيري څرنگه چی د گولد سمت به وخت کی سرحدي کرښه د ځمکي پرمخ په نښه شوي نه وه، د هلمند د سیند د مسیر تغییر د دوهم ځل لپاره د افغانستان او ایران د خلکو ترمنځ ستونزه را منخته کړه ځکه چې د افغانستان
                    حکومت د ناد علي او هلمند د سيند مسير اصلي لاره گڼله او د ایران دولت هلمند د سیند د مسیر تغییر پخپله گنه به پام کی نیولی و بیا له انگليسانو څخه مرسته و غوښتل شوه د انگلستان حکومت مکمهان Macmahan له پنځلس زره انگلیسي او هندي افسرانو
                    سره د دې کار لپاره موظف کړل د در پوار و هېوادونو افغانستان ایران او انگلیستان هیأتونه دخبرنی په ټولو وسایلو سمبال وو هغوی دوه کاله او درې مياشتي له ۱۹۰۲ - ۱۹۰۵ ميلادي کال پوري چې د ۱۲۸۰ ۱۲۸۲ هجري لمريز كلونو سره سمون لري،د امیر حبیب
                    الله د حکومت په دوره کې خبرته او مطالعه وکړه او سرحدي کرښه يې د ملک سياه له غره څخه تر سیاه کوه پوري چې د مک مهان دکرښې په نوم یادېږي، تثبیت کړه. کله چي د افغانستان حکومت د هلمند او ارغنداب پرمختیایی پروژه پیل کړه، د ایران دولت د ملگرو
                    ملتونو د امنيت شورا ته د اوبو د کموالی په هکله گیله وکړه. په پای کې د امریکا متحدو ایالتونو پدې برخه کې د منځگریتوب هيله وکړه د افغاني، ايراني او امریکایی استازو ترمنځ په واشنگتن کي خبري پيل شوي د امريکا متحدو ایالتونو وړانديز وکړ
                    چې يو فني كميسيون دي وټاكل شي چې نوموړي موضوع په سیمه کې وڅېړي او خپله پرېکړه دې دواړو هیوادونوته واوروي فنی متخصصان د امريکا د متحدو ايالتونو، کاناډا او چپلی له پوهنتونونو څخه و ټاكل شول هغوی د هلمند د وادي انکشافي پروژه وکتله د گولد
                    سمت او مک مهان تاریخی اسناد يي وکتل او په پای کې يې وويل: د هلمند د وادي پروژه د سېلابونو د کنټرول او د کال په اوږدو کې د هلمند د سيند د جریان و تنظیم لپاره جوړه شوې ده او د سیند او به یې نه دي کمې کړي، بلکې په ټول کال کې يې په یوه
                    تأكلي اندازه ساتي د ایران سهم باید د کال په اوږدو کي د اوبو د جریان د توپير له مخي د هرې مياشتي لپاره وټاكل شي. د افغانستان دولت به ۱۳۲۱ هجري لمريز کال کې د درې کسیز کمیسیون رپورټ ومانه او د ایران د هغه وخت له شاهي دولت سره یی د خبرو
                    د پيل لپاره چمتووالی و یشود.

                </p>


                <p style="text-align: justify;">
                    <b>د فخري سرحدي کرښه</b> له سیاه کوه څخه د ذوالفقار تر درې پورې چې زموږ د هېواد په شمال لويديځ کې ده، څوځلي د افغانستان او ایران ترمنځ سرحد وټاکل شوه خو په دی برخه کی کومه غوڅه پریکړه ونشوه دوارو دولتونو په ۱۳ ۱۳۱۳ هجري لمريز کال کې
                    د ترکيې له دولت څخه د منځگریتوب غوښتنه وکړه. د ترکیبی دولت جنرال فخر الدين التابي د سرحدي اختلافونو د حل لپاره وټاكه جنرال فخر الدين التابي له ډېرې څېړنې او مطالعې څخه وروسته خپله پرېکړه د افغانستان او ایران دولتونو ته واو روله. په
                    دې ترتيب د افغانستان لویدیځ سرحد، چی د فخري دکرښي په نوم یادېږي، د سياه كوه له سيمي څخه د ذوالفقار تر درې پورې د شمال په استقامت تثبيت او وټاکل شو. له سیاه کوه څخه تر اسلام قلعه يوري سرحدي کرښه د ځمكې پرمخ او له اسلام قلعه څخه د ذوالفقار
                    تر درې پورې د هريرو سيند د افغانستان او ایران ترمنځ سرحدي كرښه جوړوي

                </p>
                <br>
                <figure>
                    <img src="{{asset('images/لودیځ3.jpeg')}}">
                </figure>
            </article>
        </section>
        <br>
        </section>
    </main>

    <footer class="footer ">
        <div class="container footer-grid ">

            <section>
                <h3>☎️اړیکه</h3>
                <p>Ⓜ️ایمیل: haroonnabizada830@mail.com </p>
                <p>📞اړیکه شمیره: 0781532836 </p>
            </section>

            <section>
                <h3>اچتماعی شبکی📶</h3>
                <p>فیس بوک</p>
                <p>واتساپ</p>
            </section>

        </div>
    </footer>

</body>

</html>

</html>