<!DOCTYPE html>
<html lang="ps" dir="rtl">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>طبیعی سرچینی</title>
    <link rel="stylesheet" href="{{ asset('css/style.css') }}">
    <link rel="stylesheet" href="{{ asset('css/style1.css') }}">
    <link href="https://fonts.googleapis.com/css2?family=Vazirmatn:wght@300;400;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.5.0/css/all.min.css">
</head>


<body>

    <header class=" header ">
        <div class="container nav ">

            <h1 class="logo ">
                <i class="fas fa-map "></i> افغانستان جغرافیه 🌍
            </h1>

            <nav aria-label="Main Navigation ">
                <ul class="nav-links ">
                     <li><a href="{{ route('home') }}">کور</a></li>
                     <li><a href="{{ route('province') }}">ولایتونه</a></li>
                    <li><a href="{{ route('netural') }}">طبیعی سرچینی</a></li>
                    <li><a href="{{ route('neighbor') }}">پولې او ګاونډیان</a></li>
                    <li><a href="{{ route('mountain') }}">غرونه</a></li>
                    <li><a href="{{ route('desert') }}">دښتی</a></li>
                    <li><a href="{{ route('river') }}">سیندونه</a></li>
                    <li><a href="{{ route('contact') }} ">اړیکه</a></li>
                </ul>
            </nav>

            <div class="auth ">
                <a href="# " class="btn-outline ">Login</a>
                <a href="# " class="btn-primary ">Sign Up</a>
            </div>

        </div>
    </header>
    <main class="section container">


        <h2 class="section-title" style="text-align: center;">طبیعی سرچینې</h2>
        <br>
        <hr>
        <section class="grid-3">
            <article class="card">
                <h2> ډبرو سکاره</h2>
                <br>

                <p style="text-align: justify;">د ډبرو سکاره د انرژی د تولید یوه مهمه سرچینه ده په تېره بیا په اوسني وخت کې چې د نفتو او گازو بی مخ په لوړيدو دي، ډبرو سکاره د انرژی د تولیدوونکې سرچینې په توگه يوڅه ارزانه دي، نوځکه یی اهمیت زیات دی د ډبرو سکرو را ایستل له ډیر پخوا څخه
                    به افغانستان کی معمول و د افغانستان د ډبرو سکرو د زیرمو په هکله خبرني لومړی خل به ۱۳۲۰ هـ . ل كال د هندي جيولوجيستانو د هيئات له خواد که مرد، اشپشتی صوف دري او تاله او برفک په سیمو کې وشوي. له همانه وخت څخه وروسته د ډبرو سکرو کارول
                    ورو ورو پیل شول خو له دویمې نړيوالي جگړي څخه وروسته ترې کار اخیستل غير پراخه شول او کاننی تولید یې له ۱۲۰ څخه تر ۱۹۰ زرو تنو پوري لوړ شو. پرته له دې چې د هېواد په بیلابیلو سیموکې د ډبرو سکرو کوچنی زیر می شته، په شمال کې د ډيرو سکرو
                    ډيري لويي زير مي دي چې پراخه سیمه یې نیولې ده. دغه سیمه له تخار څخه تر هرات پوري مخيدلي چي ۳٥ زره کیلومتره مربع کیږی د افغانستان د ډیرو سکرو هغه اندازه چي په اشپشته کرکر، بنگی د خان اباد د ښار د جنوب به لس میلی کی کرخ سبزکو او صرف
                    دره کی تثبیت شوي دي، ۲۰۰ میلیونو تنوته رسيږي د افغانستان د تیرو سکاره ډیر غوره کيفيت لري او ډیر کار ورڅخه اخیستل کیدای شي زموږ په هېواد کې له کانونو څخه د ډبرو سکرو د را ایستلو کار د سیمو د غرني حالت او د لارو د نشتوالي له امله يوڅه
                    ستونز من او په لومړيو پړاوونو کې دي، نو ځکه یې را ایستل او بیه گرانه پريوځي، خو سره له هغه هم د ډبرو سکاره د سون توکو به توگه اور ارزشت لري د افغانستان د ډیرو سکرو تولیدات زبائره دكركر او اشپشتي له کانونو څخه دي چې د ټول هېواد به سلوكي
                    ۹۰ برخه جوړوي د تولید شوو ډبرو سکرو څخه به سلوکی ۷۷ به صنعتي کار ځايونو کې دسون او پانی نور یی د کورونو د تودولو تياره به کاربري به افغانستان کی دو ډبرو سکرو بیلابیل ډولونه شته چی حيني سيمي يي به لاندي توگه ښودل كيري
                </p>
            </article>
        </section>

        <br>
        <h2 class="section-title" style="text-align: center;">د افغانستان د ډبرو سکرو سیمی </h2><br>
        <section class="grid-3">
            <article class="image-card">

                <figure>
                    <img src="{{asset('images/ډبروسکاره01.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>د صوف دری د دبرو سکروکان</h3>
                    </figcaption>
                </figure>
                <p>د صوف دري كان د لرغونتوب او خپلو خانگر تباوو له مخی د افغانستان د نورو سیمو پرتله لومړيتوب لري او په سمنگانو ولایت کې د ډبرو سکرو یو ډیر لوی کان گڼل کیږي، زيرمې يې ٧٤ ميليونو تنو ته رسيږي. ددغې سيمې د ډېرو سکرو کان اور جنسیت لري، تو دو
                    خيزه انرژي بي دبره او دکارین سلنه یی لوړه ده له دغو کانونو څخه لکه څنگه چې په کار ده گه نه ده اخیستل شوي، لاملونه یې دادي چې يو خو له صنعني مرکزونو څخه لرې دي او بل دا چې د ليږدولو وسایل محدود او امکانات په واک کې نشته دي ددغه کان
                    بوه اندازه سکاره کابل ته لیږدول کیږي او پاتې نور يې د بلخ ولايت ته ځي
                </p>
            </article>
            <article class="image-card">

                <figure>
                    <img src="{{asset('images/ډبروسکاره02.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>دکرکر د ډبرو سکروکان</h3>
                    </figcaption>
                </figure>
                <P>دكر كر وكان د پلخمري ښار څخه لس کيلومتره ليري جنوب ختيخ ته د کرکر له غره سره پروت دی ددغه کان د ډبرو سکرو ټوله اندازه چی هر پور یی دوه یا دری متره پرپروالی لري ۱۵ میلیونه تنه ښودل شوي ده. د سکرو جنسیت پی به او دکار اخیستو ستوور دی دغه
                    کان به ١٣٨٥ هـ ل کال کی د غوري سمنټو له فابريکو سره یوځای خصوصی سکتور ته ورکړل شو چي له دغو سکرو څخه د غوري سمنټو د تولید لپاره کار واخيستل شي به ۱۳۸۷ هـ ل کال کي د دغه كان له ۳۸۰۰ تنو څخه زيات سكاره ليستل شوي دي نوموړی كان د پلخمري
                    صنعتي مرکزونوته نژدي دی او له بلې خوا د کابل - کندوز د لوبې لارې په خواکې دی، نو ځکه یی اهمیت زیات دی او د هرې ورځی تولیدات بی په منځنی توگه له ۳۰۰ څخه تر ٤٠٠ تنو پوري کيږي. له دغه كان لحخه ايستل شوي سكاره د پلخمري د سمنټو جوړولو په
                    فابریکه، بنیو او په کابل کې كارول كيږي
                </P>
            </article>
            <article class="image-card">

                <figure>
                    <img src="{{asset('images/ډبروسکاره03.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>آشپشنې د ډبرو سکروکان</h3>
                    </figcaption>
                </figure>
                <p>دغه كان د پلخمري د صنعتي شار جنوب ته په ۱۱۰ کیلومتره و این کی د بغلان ولایت د سیغان به دره کی واقع دی له دو آب او ميخ زرین څخه ۲۰ کیلومتره و ابن لري ددغه كان د ډيرو سكاره دکمیت او کیفیت له پلوه ډیر ارزښت نه لري، داځکه چې د طبيعي جوريت
                    له مخې پيچلي او دهغو د را ایستلو په برخه کې ستونزې شته ددغه كان د سکرو زیرمې د ۵۰۰ زرو تنو په شاوخوا کی اټکل شوي دي خوبياهم له دې امله چی دغه کان د ښکاري درې د پخواني مرک ترخنگ و، نو ځکه له ډېرې مودې راهیسی کار ورڅخه اخیستل کېږي. ددغه
                    كان د ډېرو له سكرو څخه د دولتي ادارو روغتونونو او کابل بسیار لپاره کار اخیستل کیږي</p>
            </article>
        </section>

        <section class="grid-3">
            <article class="card">
                <h2>ګاز </h2>
                <br>
                <P style="text-align: justify;">
                    دکارونو را منځته کیدل هم لکه د نفتو په شان د ژوندیو ژوبو د پاتې شونو څخه د عضوي موادو د ترسب او د تودوخې او فشار له امله او هغوته د هوا د نه رسيدلو له امله دي چې بني يې بدلون موندلی او په گاز بدل شوي دي گاز د افغانستان پوه ډیره ارز بنتمنه سر چینه ده دهغو
                    لویی زیر می هم دهیواد دننه د لگښت لپاره او هم بهر ته د صادرولو لپاره لوړ ارزښت لري په داسي حال کې چې د هېواد په بیلابیلو سيموكي دگازونو د پیدا کند و امکانات شته، په اوسني وخت کی بی لوبی زیر می په خواجه گوگردک، بشیم تاق، خواجه بولان
                    او جر قدوق کی موندل شوي دي او همدا اوس تركتي اخيستي لاندي دي چي دلته بې څو حوزي په لنډ ډول د يادولو وړ دي.
                </P>
            </article>
        </section>

        <br>
        <h2 class="section-title" style="text-align: center;">د افغانستان د ګازو سیمی </h2><br>
        <section class="grid-3">
            <article class="image-card">

                <figure>
                    <img src="{{asset('images/ګاز01.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>د خواجه گوگردک د گازو کان</h3>
                    </figcaption>
                </figure>
                <P>
                    دغه زیرمه د شیرخان دنار شمال لویدیځ ته د ۲۳ کیلو مترویه و این پرنه ده، د کیندل شوو خاگانو شمیریی ٥٢ دی توله زیرمه یی ٤٦٠٨ میلیارده مکعب متره گاز انکل شوی چی تر اوسه پوري بی ٤٤ میلیارده مکعب متره را ایستل شوی دی همدارنگه به دغه سیمه کی ۱۰ میلیارده مکعب
                    متره تریو سلفر لرونکی، گاز هم موندل شوی دی
                </P>
            </article>
            <article class="image-card">

                <figure>
                    <img src="{{asset('images/ګاز02.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>د یتیم تاق د گازو کان</h3>
                    </figcaption>
                </figure>
                <p>
                    دغه زیرمه د شبرغان له شار څخه ۱۸ کیلو متره لري ختيځ ته پرته ده. دهغه تثبيت شوي زيرمه ۲۰۰۸ میلیارده مکعب متره ښودل شوي ده به ١٣٤١ هـ ل کال کي یی د برمه کولو په حال کی په څلورمه خاء کی اور ونگید چی د دریو کلونو سوخیدلو به نرخ کی بی میلیونونه مکعب متره گاز
                    و سوځیدل
                </p>
            </article>
            <article class="image-card">

                <figure>
                    <img src="{{asset('images/ګاز03.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>د جر فدوق دغاز و کان</h3>
                    </figcaption>
                </figure>
                <p>
                    دغه زیرمه د شبرغان له بار څخه ۱۵ کیلو متره ليري جنوب لويديځ کې پرته ده، ۳۳ خاگانی یی ۲۲۰۰ متره په منځني ژوروالی کیندل شوي دي، گاز بي تربو دی، ټوله زیرمه بی ۲۹ میلیارده مكعب متره ښودل شوي چې تر اوسه پوري يې ۱۵،۳۶۲ میلیارده مکعب متره را ایستل شوي

                </p>
            </article>
        </section>
        <!--  -->

        <section class="grid-3">
            <article class="card">
                <h2>سره زر </h2>
                <br>
                <P style="text-align: justify;">سره زر به افغانستان کی سره زر د هندوکش دوو خواوونه به بیلا بیلو سیموکې شته چې يوه پراخه ساحه یی د فیض آباد له شمال څخه په جنوب لویدیځ کی تر کندهار پورې نیولی ده. مهم کانونه یی د بدخشان به يقتل او د غزني په مقرکی شته د یقتل په سیمه کې د
                    سرو زرو او کوارتز د ډېرو خنور رگونه دی چی به هر تن کانی نوکوکی یی له یو څخه تر ۸۵ گرامو پوري سره زرشته دي د سروزرو نوری زیر می د قلات به زر کشانو کې شته چې د سرو زرو اندازه یی په هر تن کاني توکي کې له ٠.٥ څخه تر ۱۱ گرامو پورې ده همدارنگه
                    د کوکچی د سیند او د هغه د مرستیالانو به نگلوری کی به یوه پراخه ساحه کی سره زر شته چې د سرو زرو اندازه یې د شگې په هر مکعب مترکي په منحنی توگه تر ٣٩٤ میلی گرامو پوری محاسبه شوی ده.

                </P>
            </article>
        </section>

    </main>

    <footer class="footer ">
        <div class="container footer-grid ">

            <section>
                <h3>☎️اړیکه</h3>
                <p>Ⓜ️ایمیل: haroonnabizada830@mail.com </p>
                <p>📞اړیکه شمیره: 0781532836 </p>
            </section>

            <section>
                <h3>اچتماعی شبکی📶</h3>
                <p>فیس بوک</p>
                <p>واتساپ</p>
            </section>

        </div>
    </footer>

</body>

</html>