<!DOCTYPE html>
<html lang="ps" dir="rtl">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title> سیندونه</title>
    <link rel="stylesheet" href="{{ asset('css/style.css') }}">
    <link rel="stylesheet" href="{{ asset('css/style1.css') }}">
    <link href="https://fonts.googleapis.com/css2?family=Vazirmatn:wght@300;400;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.5.0/css/all.min.css">
</head>

<body>

    <header class=" header ">
        <div class="container nav ">

            <h1 class="logo ">
                <i class="fas fa-map "></i> افغانستان جغرافیه 🌍
            </h1>

            <nav aria-label="Main Navigation ">
                <ul class="nav-links ">
                     <li><a href="{{ route('home') }}">کور</a></li>
                     <li><a href="{{ route('province') }}">ولایتونه</a></li>
                    <li><a href="{{ route('netural') }}">طبیعی سرچینی</a></li>
                    <li><a href="{{ route('neighbor') }}">پولې او ګاونډیان</a></li>
                    <li><a href="{{ route('mountain') }}">غرونه</a></li>
                    <li><a href="{{ route('desert') }}">دښتی</a></li>
                    <li><a href="{{ route('river') }}">سیندونه</a></li>
                    <li><a href="{{ route('contact') }} ">اړیکه</a></li>
                </ul>
            </nav>


            <div class="auth ">
                <a href="# " class="btn-outline ">Login</a>
                <a href="# " class="btn-primary ">Sign Up</a>
            </div>

        </div>
    </header>
    <main class="section container">
        <section class="grid-3">

            <article class="image-card">

                <figure>
                    <img src="{{asset('images/کابل سیند.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>کابل سیند</h3>

                    </figcaption>
                </figure>
                <p>د دغه سیند سرچینه د پغمان د غره په لوېدیځ کې د اونی غاښي له ٣٥٠٠ مترو لوړوالي څخه ده د کابل سيند د فروغ د غره له سویل لويديځ څخه د للندر به تنگي ورخي او بيا د چهاردهي شيرازي سیمي ته راځي، د کابل ښار د گذرگاه به سیمه کی یی لومړنی مرستیال
                    چی دچمچه مست په نوم یادېږي ورسره یوځای کېږي او بيا د کابل شار له منځه څخه د ختیځ په لور بهېږي او د شیني او بگرامی په شمال کې د لوگر سيند سره یوځای کېږي د کابل سيند تردي خانه پریمانه او دایمي او به نه لري یعني د اوړي له لومړيو څخه وروسته
                    د مني تر وروستيو بوري وج وي دغه سيند د کابل د ناوې له خروبولو وروسته د څرخي پله له سويل څخه تېرېږي په تنگ غاروکی په ډېر گرند بتوب سره ځي او د ماهيپر په برخه کې د بریښنا بند ورباندي جوړ شوی چی د پسرلی او زمي بريښنا توليدوي له ماهيپر
                    څخه وروسته په یوه لی سور لرونکي دره کې بهېږي او د نغلو سېمې ته رسېږي، هلته د پنجشير له سيند سره چې هغه سره مخکی د غوربند سیند هم بوخای شوی دی یوځای کیږي باید داهم ووایو چی غوربند او پنجشیر سیندونه سره یوځای کېږي. د نغلو په برخه کې
                    د اوبو يو بند ورباندي جوړ شوی چې ښه پراخه ساحه یې نیولي او له دغه بند څخه به یو ساعت کې ۶۶ زره کیلو واته بريښنا ترلاسه کيږي په سروبي کې هم د بریښنا د تولید پوند او فابریکه ورباندې جوړه شوي ده چې په یوه ساعت کی ۲۲ زره کیلو واته بريښنا
                    توليدوي دغه سيند تر سروبي وروسته د وريښمو تنگی ته ورننوځي له هغه وروسته له سرکوند و بابا، سرخکانو او عزیزخان کڅ څخه تېريږي او د الیشنگ او الینگار سیندونه ورسره یوځای کیږي کله چی د درونتي سیمي ته ورسيږي هلته هم یو بند ورباندی جوړه شوی
                    چی هم د اوبو لگولو یو کانال ورڅخه جلا شوی او هم د بریښنا د تولید یوه فابریکه ورباندي جوړه شوی ده. د جلال آباد د ښار په لوېديځ کې د سرخرود سیند هم ورسره یوځای کېږي کامي او بهسودته نزدې ددغه سيند و روستی لوی مرستیال يعني دکونړ سيند ورسره
                    یوځای کېږي چې له پېښور څخه تر تېریدو وروسته د ایک په سیمه کي له سيند سره یوځای کیږي. له اونی درې څخه تر اټک پورې د کابل د سیند اور دو الی ۵۰۰ کیلومتره ښودل شوی چې ۳۶۰ کیلو متره يې د افغانستان دننه بهېږي </p>
            </article>
            <article class="image-card">

                <figure>
                    <img src="{{asset('images/کنړ سیند.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>کنړ سیند</h3>
                    </figcaption>
                </figure>
                <P>ددغه سیند سرچینه د ختيخ هندوکش په سویل کې د بروغیل غاښی دی چی ۴۰۰۰ متره لوروالی لري. دغه سيند د واخان او بار قند سیمی سره یوځای کوي. دکونړ سيند په پیل کې د خو سيندونو د یوځای کیدو له امله چی له شي او كيني خوا ورسره یوځای کيږي ورو، ورو
                    لوی او به او گر ندیتوب یې ډېرېږي کله چې د چترال له سيمې تېرېږي، د چترال د سيند په نوم يادېږي له هغه وروسته بیا لندی سیند ورسره یوځای کېږي چې له هغه وروسته د کونړ د سیند په نوم يادېږي، کله چې جغه سرای ته رسیږي د پیچ سبند هم ورسره یوځای
                    کېږي، له ښيوې او شکی څخه وروسته کامی ته نژدې له کابل سيند سره بوځای کېږي د دغه سيند له اوبو څخه دکرنې او د سیمې دخړوبولو نیاره کار اخیستل کیږي دغه سیند ددغو سیمو پر اقلیم ډیره، د پام و راغیزه لري
                </P>
            </article>

            <article class="image-card">

                <figure>
                    <img src="{{asset('images/آمو سیند.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>آمو سیند</h3>
                    </figcaption>
                </figure>
                <P>آمو سيند د افغانستان د شمال یو ډیر لوی سیند دی تاریخی نوم تري د زاره بخدي يا لوسي بلخ لرغونی مدنیت د همدي سيند تر غاړو تبرشوی دی لرغونو یونانیانو آمود اکسوس (Oxus) او عربو جیحون په نوم یادگری و د آموسیند سرچینه د پامیر او واخان د کنگلونو
                    اوبه دي، د زرکول او به چی د کنگلونو له ویلی کیدو څخه سرچینه اخلی به ۴۱۲۵ متره لوړوالی کی د آمو سيند ورڅخه پیل کیږي د هغه بل مرستیال د واخان سیند دی چی د والخجیر او چقمقتين له کول څخه بيل كبري او د پنج د کلا بنه ختیځ کی د پامبر د سيند
                    سره یوځای کیږي او د پنج سيند جوړوي، په ای خانم کی دکوکچی له سيند سره یوځای کیږي اوله هغه وروسته د آمو د سیند په نوم یادیږي د آمو سيند، له زركول څخه تر حساب پوری د افغانستان و اسلامی جمهوریت او ازبکستان، تاجکستان او ترکمنستان د جمهوریتونو
                    ترمنځ سیاسي بوله جوړوي چی څه ناشه ۱۲۰۰ کیلو متره اور دوالی لري كله چې له خماب څخه تېر شي د شمال لویدیځ خواته بهبري او په پای کی ارال ARAL) جهیل ته ورتوییږي د دې سيند تول اور دوالی ۲۵۰۰ کیلو متره دی چی له هغه څخه ۱۳۰۰ کیلومتره یی د
                    ترکمنستان او ازبکستان به جمهوریتونو کی بهیږي د آموسیند سور د بیل له سرچینی څخه د مصب ترسیمی پوري توبير مومي، يعني ده قلعه پنجه په سیمه کې بې سور ډېرېږي، خود در قد په برخه کې ۲۰۰۰ مترو ته رسيږي د کلفت به سیمه کی د ۱۷۰۰ او ۲۰۰۰ مترو
                    ترمنځ بدلون مومي، د تاش گذر به سیمه کی ۲۵۰۰ ته رسېږي، خو به ځینو سیمو کې تر ۵۰۰۰ مترو پورې رسيږي، خو ژوروالی یی کميږي، يعني له یونیم متر څخه تر دو و نیم مترو پوري کيږي. د افغانستان د خاورې دلته د آموسیند مرستیالان د کندز او کوکچې سيندونه
                    دي چې دواخان او پامیر له اوبو سره یوځای یی د مرسیتالانو برخه به سلوکی ۲۰ کیږي او د اوبو له پلوه دغه مرستیالان د آمو د سیند د اویو په سلوکی ۲۰ ۳۰ برخه جوړوي ددغه سيند مرستیالان چی د شمال له لوري ورسره بولهای کپری به تاجکستان او ازبکستان
                    کی بهیږی چی د مهمو نومونه یی دادی گوشت، د وانج سينا، د قرلسو میند، وخش سیند او د کافر نهان او سرخان سیندونه دی له دي امله چی د آمود سیند او به له زرکول څخه تر دشت قلعه پوري له لورو سيمو څخه تیریږي، سور بي لي او گرندیتوب یې دپردی، نود
                    خروبو او تنگناگانو په شتوالي سره په دغو برخو کې د اوبو د برښنا د تولید امکانات ډیر زیات دی، خو په دغو سیمو کې د بیری چلولو ورتيا نه لري، خو تر دشت قلعه او آی خانم څخه وروسته یی سور پراخه کبری او گرندیوالی یی کمپري، توله دي وروسته دکرنی
                    او د مالونو د ورنو راورتو او بیری جلولو لپاره دغه سیند دیر چمتودی در آموسیند د ناشگر کلفت او نزل کلا (شیرخان بندر) د بندرونو په برخوکی د سودا گریز و مالونود صادراتو او وارداتو لپاره ٦٢ تطور ډیر غوره مرکزونه برابروي، داخکه چې د شمال
                    په ګاوندیو هېوادونو کې د ترانزیت د حق او دغو سیمو نه د اروپایی لارو د را رسیدو له امله ډیر غوره بريشي له بلې خوا د کلفت د بندر ترڅنگ د نفتو د زیرمو ټانکونه جوړ شوي دي او د ترانسپورتي وسایطو ستونزي بې حل کړي دي. له بلې خوا دغه بندرونه
                    د کابل او مزار شريف د لويي لاري په اوږدو کي صنعتي او سوداگریز مرکزونه یو له بل سره نښلوي، نوځکه یی اقتصادی او سوداگریز ارزشت او اهمیت ډیر اوچت دی
                </P>
            </article>
            <article class="image-card">
                <figure>
                    <img src="{{asset('images/هلمند سیند.jpeg')}}">
                    <figcaption class="overlay">
                        <h3>هیلمند سیند</h3>
                    </figcaption>
                </figure>
                <p>په هېواد کې هلمند یو لوی او ډیر اورد سیند دی چي له پیل څخه تر پای پوری د هیواد دسته بهپری، داهغه بواریشی میند دی چې په کرنه کی به کیه و رخخه اخستل كيږي او د اوبو دبریښنا په توليد کی هم ورڅخه کار اخیستل کېږي د هلمند د سيند سرچینه د پغمان
                    د غره له شمال لويديځو برخو او د اولی د غاشي بونیم کیلو متره لويديخ څخه ده، وروسته له هغه څخه د گردن دیوال لسه سویل څخه تبریزی اود میدان به نوپدیده برخه کی د ملا یعقوب له غاني څخه به وتلو سره د بامیان د سویل سیمو ته ننوځي، د باميان
                    له ولايت څخه به تیریدو سره ارزگان که رسیږي، خو مرستیالان بی هم ورسره یوځای او مخ په دهر بود بهيږي، د کجکي د بند په برخه کی یی سور ډیر پر الخبري اود اوبو د بریښنا د تولید لپاره یوه ډیره لوبه زیرمه جوړوي، وروسته تر هغه من به لشکرگاه
                    بهیری او به نیمه صحرایی دښتو کی د درویشانو او چار برجک به برخو کی د یوی لیندی به بهه را تاویږي او د نیمروز ولایت د کمال خان به برخه کی مخ به شمال کړېږي او دهیواد پولوته نژدې د یوشمبر که لیچونو به و هلوسره د خیلی دلتا به برخه کی به
                    بیلابیلو ښاخونو ویشل کېږي د دغه سند اور دوالی له حاجیگک څخه د زرنج به سویل کی ترکهک بند پوری ۱۲۰۰ کیلو متره کېږي د هلمند پورشی برخی زیاتره به طرنبو سیمو کې بهيږي نوځکه له اونی غابني څخه ترکجکي پوري ډېر گرندی بهیږي او سوریې لردی، خوله
                    هغه وروسته له ۳۹۰۰ متره لوروالی څخه ۵۰۰ متره لوړوالي ته راتيتيږي، په دې توگه له اونی غاښي څخه د کهک تربند پوری ددغه سیند به لوروانی کی ۳۳۲۰ متره توپیر لیدل کېږي چې دا اتکال د دیروالی له پلوه د پام وړ ده. د هلمند دسيند بهیر نامنظم دی
                    له دی امله سرچینه بی په ډیره لوپه سیمه کې ده، نوځکه بالقبول او نامنظم رژيم لري له يسرلی څخه د اوړي تربيل پوری ډېر خباند دی، خو داوړي به وروستیو او د مني د موسم په پیل کې یې د اوبو ندازه لرېږي، نو ځکه یې د اوبو د دیت اندازه په یوه ثانیه
                    کی له ۶۰ مکعب مترو څخه تر ۲۰۰۰ مکعب مترو پوري توپير لري ۷۰۰ سلنه اوبه یی به پسرلی کی بهیری هغه ټولی خمکي چي له كجكي خطه کورم برتي دي، د هلمند په اوبو خروبېږي چې اندازه ۷۰۰۰۰۰ جریبه کیږي او غوره حاصلات ورڅخه ترلاسه کبری د سیستان به
                    هامون کی د هلمند در سویانو له امله د دغه سیند دلتا هر کال مخ په لویدیځ پراخه کیږی چی په پایله کی د دغه هامون او به ټولی من به لوتشيخ خي او وار به وار له پولو شخه ها خوا زیرمه كبري، يعني د هغو له آبریزی با شر شري څخه د زرنج خلک که نشی
                    احتلای، خو ددی پرخای بی له ایران هیواد څخه د اوبو نل لیکه کیلي او له ایران څخه او به په بيه اخلي يعني له خپلو اوبو څخه قانونی استفاده نشو کولای او دادنه منلو ورده هغه یوشمېر نورسیندونه چی دسیستان او هلمند به حوزه کی مخ په سویل لویدیځ
                    بهبری دادي ارغنداو، ترنگ، ارغستان سیندونه د هلمند و سينه مرستيالان دي او د فراه رود، ادرسکن خاشرود سیند او د ناور ولاړی او به هم په دی حوزه کې شامليږي.
                </p>
            </article>

        </section>

    </main>

    <footer class="footer ">
        <div class="container footer-grid ">

            <section>
                <h3>☎️اړیکه</h3>
                <p>Ⓜ️ایمیل: haroonnabizada830@mail.com </p>
                <p>📞اړیکه شمیره: 0781532836 </p>
            </section>

            <section>
                <h3>اچتماعی شبکی📶</h3>
                <p>فیس بوک</p>
                <p>واتساپ</p>
            </section>

        </div>
    </footer>

</body>

</html>